export const hellos = ""
	+ "Hello" + "\r\n"
	+ "你好" + "\r\n"
	+ "こんにちは" + "\r\n"	// 日语
	+ "안녕하세요" + "\r\n"	// 韩语
	+ "Bonjour" + "\r\n"	// 法语
	+ "Hallo" + "\r\n"		// 德语
	+ "Привет" + "\r\n"		// 俄语
	+ "مرحبا" + "\r\n"		// 阿拉伯语
	+ "hej" + "\r\n"		// 丹麦语
	+ "Olá" + "\r\n"		// 葡萄牙语
	+ "tere" + "\r\n"		// 爱沙尼亚语
	+ "Hallo" + "\r\n"		// 荷兰语
	+ "Buenas" + "\r\n"		// 西班牙语
	+ "здравей" + "\r\n"	// 保加利亚语
	+ "ahoj" + "\r\n"		// 捷克语
	+ "hej" + "\r\n"		// 瑞典语
	+ "Γεια σου" + "\r\n"	// 希腊语
	+ "Ciao" + "\r\n"		// 意大利语
	+ "cześć" + "\r\n"		// 波兰语
	+ "bună" + "\r\n"		// 罗马尼亚语
	+ "zdravo" + "\r\n"		// 斯洛文尼亚语
	+ "helló" + "\r\n"		// 匈牙利语
	+ "hei" + "\r\n"		// 芬兰语
	+ "สวัสดี" + "\r\n"		// 泰语
;
